/* Localized versions of Info.plist keys */

CFBundleName = "Conexão sem fio automática";
CFBundleGetInfoString = "Plug-in Conexão sem fio automática, © Copyright 2011-2017 HP Development Company, L.P.";
